<p><u><strong>Eigent&uuml;mer und Herausgeber:</strong></u></p>

<p>Union Sportverein Raiffeisen Raabs/Thaya<br />
3820 Raabs, Kollmitzd&ouml;rfl 25<br />
EMail: rene.rieder1@gmx.at<br />
Tel.: 0664/6422325<br />
<br />
<br />
<br />
<strong><u>Sportlicher&nbsp;Kontakt:</u></strong><br />
Sektionsleiter Rene Rieder&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Sportlicher Leiter Richard Zarycka<br />
E-Mail:&nbsp;<a href="mailto:rene.rieder1@gmx.at">rene.rieder1@gmx.at</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; E-Mail: <a href="mailto:richard.zarycka@forwardyou.at">richard.zarycka@forwardyou.at</a><br />
Tel.: 0664/6422325&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Tel.: 0664/3374204<br />
<br />
<div class="total">
<div>
  <input type="checkbox" id="question1" name="q"  class="fragen">
  <div class="plus">+</div>
  <label for="question1" class="frage">
    <b>Karte</b>
  </label>
  <div class="antworten"><img src="https://www.sportunion.at/club/3290/img//Bildschirmfoto%202019-11-25%20um%2019.03.35.png" style="height:450px; width:600px; z-index:9005" />
  </div>
</div>

<div>
  <input type="checkbox" id="question2" name="q" class="fragen">
  <div class="plus">+</div>
  <label for="question2" class="frage">
    <b>Haftungsausschluss</b>
  </label>
  <div class="antworten">
    Der USV&nbsp;Raabs &uuml;bernimmt keine Haftung oder Garantie f&uuml;r die Aktualit&auml;t, Vollst&auml;ndigkeit und Richtigkeit der auf allen Seiten von <a href="http://usvraabs.sportunion.at">http://usvraabs.sportunion.at</a> zur Verf&uuml;gung gestellten Daten, Abbildungen und&nbsp;Informationen.<br />
Unser Angebot enth&auml;lt Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb &uuml;bernehmen wir keine Haftung und Verantwortung f&uuml;r die Inhalte der verlinkten Seiten.</p>
  </div>
</div>
  
<div>
  <input type="checkbox" id="question3" name="q" class="fragen">
  <div class="plus">+</div>
  <label for="question3" class="frage">
    <b>Datenschutz</b>
  </label>
  <div class="antworten">
    <p>Der Schutz Ihrer pers&ouml;nlichen Daten ist uns ein besonderes Anliegen. Wir verarbeiten Ihre Daten daher ausschlie&szlig;lich auf Grundlage der gesetzlichen Bestimmungen (DSGVO, DSG 2018, TKG 2003). In diesen Datenschutzinformationen informieren wir Sie &uuml;ber die wichtigsten Aspekte der Datenverarbeitung im Rahmen unserer Website. Die Datenverarbeitung auf der Website erfolgt zum Zeitpunkt der Datenerhebung durch die verantwortliche Stelle und durch den Verantwortlichen (siehe Impressum).</p>

<h3>Cookies</h3>

<p>Unsere Website verwendet ausschlie&szlig;lich im Login-Bereich so genannte Cookies. Dabei handelt es sich um kleine Textdateien, die mit Hilfe des Browsers auf Ihrem Endger&auml;t abgelegt werden. Sie richten keinen Schaden an. Wir nutzen Cookies dazu, unser Angebot nutzerfreundlich zu gestalten. Einige Cookies bleiben auf Ihrem Endger&auml;t gespeichert, laufen aber nach sp&auml;testens 2 Tagen ab bzw. k&ouml;nnen Sie diese auch manuell l&ouml;schen. Sie erm&ouml;glichen es uns, Ihren Browser beim n&auml;chsten Besuch wiederzuerkennen. Wenn Sie dies nicht w&uuml;nschen, so k&ouml;nnen Sie Ihren Browser so einrichten, dass er Sie &uuml;ber das Setzen von Cookies informiert und Sie dies nur im Einzelfall erlauben. Bei der Deaktivierung von Cookies kann die Funktionalit&auml;t unserer Website eingeschr&auml;nkt sein.</p>

<h3>Datenaufbewahrung, Datenzugriff und Datensicherheit:</h3>

<p>Andere Personen oder Unternehmen, die in dieser Datenschutzerkl&auml;rung nicht ausdr&uuml;cklich bezeichnet sind, erhalten keinen Zugang zu Ihren Daten. Unsere Website ist Teil des SPORTUNION-Website-Systems und wird von Christian Winkelhofer entwickelt und gewartet. SPORTUNION &Ouml;sterreich ZVR-Zahl: 743211514 Gesch&auml;ftsf&uuml;hrer: Stefan Grubhofer 1010 Wien, Falkestrasse 1 Telefon: +43 1 513 77 14 Fax: +43 1 513 40 36 office@sportunion.at Christian Winkelhofer support@sportunion.at Unsere Website wird bei einem daf&uuml;r spezialisierten Dienstleistungsunternehmen gehostet. Zumal wir bei diesem Dienstleister auch Server anmieten, besteht die vertraglich auf das technisch notwendige Mindestma&szlig; eingeschr&auml;nkte M&ouml;glichkeit des Dienstleisters auf die zuvor genannten Daten zuzugreifen. Es handelt sich dabei um folgende Dienstleister: World4You Internet Services GmbH Hafenstra&szlig;e 47-51 4020 Linz &Ouml;sterreich Tel: +43 (0) 732 / 93035 Fax: +43 (0) 732 / 93035 10 E-Mail: office@world4you.com Sie haben sohin im oben genannten Ausma&szlig; Kenntnis von den erhobenen personenbezogenen Daten, sind aber nicht berechtigt die Daten f&uuml;r eigene Zwecke zu verwerten oder an Dritte weiter zu geben. Die von Ihnen ein- oder bekanntgegebenen personenbezogenen Daten werden vor unberechtigten Zugriff durch verschl&uuml;sselte &Uuml;bertragung, zugriffsgesch&uuml;tzte, nach au&szlig;en nicht zug&auml;ngliche Speicherung und physische Schutzma&szlig;nahmen f&uuml;r die Server gesch&uuml;tzt. Die Sicherungsma&szlig;nahmen werden entsprechend der technologischen Entwicklung fortlaufend &uuml;berarbeitet. Derartige Ma&szlig;nahmen umfassen SSL Verschl&uuml;sselung, regelm&auml;&szlig;ige Soft- und Hardwareupdates, permanentes Servermonitoring und Backup-Management durch unseren Dienstleister World4you. Die physischen Vorkehrungen zur Absicherung der Daten erfolgen durch unseren Dienstleister World4you und k&ouml;nnen &ndash; soweit sie nicht zur Vermeidung der Beg&uuml;nstigung von Angriffen Dritter auf die eingesetzten Systeme diskret, abstrakt beschrieben oder geheim bleiben m&uuml;ssen &ndash; hier (https://www.world4you.com/de/unternehmen/datenschutzerklaerung.html ) eingesehen werden.</p>

<h3>Ihre Rechte</h3>

<p>Ihnen stehen grunds&auml;tzlich die Rechte auf Auskunft, Berichtigung, L&ouml;schung, Einschr&auml;nkung, Daten&uuml;bertragbarkeit, Widerruf und Widerspruch zu. Zur Wahrnehmung Ihrer Rechte kann es &ndash; je nach Art und Umfang Ihres Anliegens &ndash; auch notwendig sein, dass Sie ihre Identit&auml;t in geeigneter Form nachweisen. Ausk&uuml;nfte aufgrund wiederholter Auskunftsersuchen sind gem Art 15 (3) DSGVO kostenpflichtig. Hingewiesen wird auch darauf, dass das Recht auf Erhalt einer Kopie gem Art 15 (1) lit b) DSGVO, die Rechte und Freiheiten anderer Personen nicht beeintr&auml;chtigen darf. Wenn Sie glauben, dass die Verarbeitung Ihrer Daten gegen das Datenschutzrecht verst&ouml;&szlig;t oder Ihre datenschutzrechtlichen Anspr&uuml;che sonst in einer Weise verletzt worden sind, k&ouml;nnen Sie sich bei der Aufsichtsbeh&ouml;rde beschweren. In &Ouml;sterreich ist dies die Datenschutzbeh&ouml;rde. Diese Datenschutzerkl&auml;rung bezieht sich auf die jeweils g&uuml;ltige Rechtslage. Wir behalten uns k&uuml;nftige &Auml;nderungen oder Anpassungen ausdr&uuml;cklich vor. Daher empfehlen wir Ihnen, diese Datenschutzbestimmungen regelm&auml;&szlig;ig zu lesen, um &uuml;ber die Verwendung personenbezogener Daten informiert zu bleiben.</p>

<p>&nbsp;</p>
  </div>
</div>
</div>

<style>
@import url(https://fonts.googleapis.com/css?family=Open+Sans:300,800);

.total {
  width: 80%;
  padding: 0px;
  Margin-left: 0px;
  padding: 0 0px 0 0;
  Z-index: 9000;
}

.frage {
  position: relative;
  background: #264523;
  Color: white;
  margin: 0;
  padding: 10px 10px 10px 50px;
  display: block;
  width:100%;
  cursor: pointer;
  Z-index: 9000;
}

.antworten {
  padding: 0px 15px;
  margin: 5px 0;
  height: 0;
  Width: 102.5%;
  overflow: hidden;
  z-index: 8000;
  position: relative;
  opacity: 0;
  -webkit-transition: .7s ease;
  -moz-transition: .7s ease;
  -o-transition: .7s ease;
  transition: .7s ease;
}

.fragen:checked ~ .antworten{
  height: auto;
  opacity: 1;
  padding: 15px;
  Z-index: 9000;
}

.plus {
  position: absolute;
  Color: white;
  margin-left: 10px;
  z-index: 9005;
  font-size: 2em;
  line-height: 100%;
  -webkit-user-select: none;    
  -moz-user-select: none;
  -ms-user-select: none;
  -o-user-select: none;
  user-select: none;
  -webkit-transition: .3s ease;
  -moz-transition: .3s ease;
  -o-transition: .3s ease;
  transition: .3s ease;
}

.fragen:checked ~ .plus {
  -webkit-transform: rotate(45deg);
  -moz-transform: rotate(45deg);
  -o-transform: rotate(45deg);
  transform: rotate(45deg);
  Z-index: 9000;
}

.fragen {
  display: none;
}
</style>
